dolphin
ark
networkmanager
iwd
noto-fonts-extra
breeze
breeze-gtk
oxygen-sounds
swww
helix
kitty
vivaldi
firefox-developer-edition
nwg-look
rofi
gnome-software
filelight
konsole
kvantum
kwrite
kate
thunderbird
hyprshot
ark
htop
camtrix
cava
gnome-clocks
vlc
vlc-plugins-all
waybar
nwg-look
